window.STRINGS = {
  "promptWelcome": "Дайте имя вашему Дракону что бы начать игру. \n\nПередвижение: A,S,D,W      либо     СТРЕЛАМИ\nВоскресить дракона:  R\nАтака: J / Щит: K\n\nДля вашего удобства, после начала игры, нажмите F11 для полноэкранного режима и обновите игру с помощью CTRL+R.\n\n\nСпасибо за внимание :)",
  "promptChangeDragonName": "Дайте имя вашему Дракону.",
  "hint1": "Передвижение:  A,S,D,W либо СТРЕЛАМИ, Атака: J, Щит: K, Воскресить дракона: R. Игра в стадии разработки.",
  "hint2": "Для того, что бы изменить название дракона - нажмите P",
  "hint3": "Каждый раз когда Вы убивайте врага, скорость вашей атаки увелечивается + добавляется 1 здоровье. Максимальная скорость после 15 убийств.",
  "hint4": "Чего не хватает в игре по вашему ? Нажмите I, пишите чего бы Вы хотели увидеть. Karaq @senc hayerenel greq ) Armen axper, chat@ planneri meja :D",
};
